
/* Class = "NSWindow"; title = "Add Credit"; ObjectID = "1"; */
"1.title" = "Añadir crédito";

/* Class = "NSTextFieldCell"; title = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR"; ObjectID = "4"; */
"4.title" = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR";

/* Class = "NSTextFieldCell"; title = "£10.00 NOTR"; ObjectID = "12"; */
"12.title" = "£10.00 NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "18"; */
"18.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "19"; */
"19.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Paying with:"; ObjectID = "22"; */
"22.title" = "Pagar con:";

/* Class = "NSButtonCell"; title = "Enable Auto-recharge"; ObjectID = "24"; */
"24.title" = "Activar recarga automática";

/* Class = "NSButtonCell"; title = "Accept Terms of Use"; ObjectID = "26"; */
"26.title" = "Aceptar Términos de Uso";

/* Class = "NSButtonCell"; title = "Add Credit"; ObjectID = "28"; */
"28.title" = "Añadir crédito";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "30"; */
"30.title" = "Cancelar";

/* Class = "NSTabViewItem"; label = "Topup"; ObjectID = "85"; */
"85.label" = "Recargar";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "87"; */
"87.label" = "Progreso";

/* Class = "NSTabViewItem"; label = "Success"; ObjectID = "134"; */
"134.label" = "Éxito";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "136"; */
"136.label" = "Error";

/* Class = "NSTextFieldCell"; title = "Success! Your order has been placed. You’ll receive an email notification shortly."; ObjectID = "192"; */
"192.title" = "¡Perfecto! Se ha enviado el pedido. Recibirás un correo en breve.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "196"; */
"196.title" = "Cerrar";

/* Class = "NSTextFieldCell"; title = "Sorry, but we couldn’t complete your order. Please try again on our website."; ObjectID = "223"; */
"223.title" = "No se puede completar el pedido. Inténtalo de nuevo en nuestra web.";

/* Class = "NSButtonCell"; title = "Try Again Online"; ObjectID = "225"; */
"225.title" = "Inténtalo de nuevo";

/* Class = "NSButtonCell"; title = "New payment method"; ObjectID = "252"; */
"252.title" = "Nuevo método de pago";
